[
    {
        "id": 1,
        "title": "從蔡依林到BLACKPINK：\n 台灣音樂人走向世界的文化記憶",
        "author": "桂涵",
        "cakeCategory": ["文化記憶"],
        "keyWords": ["文化(影像)記憶","k-pop","台灣流行音樂"],
        "nineBlocks":["樂"],
        "uploadDate": "2025/12/10",
        "relatedArticlesIDs": [],
        "imageMain":"/images/article/1.jpg",
        "paragraphs": [
            {
                "type": "image",
                "url": "/images/article/1.jpg",
                "caption": ""
            },
            {
                "type": "text",
                "content": [
                    {"text": "在美國最具代表性的音樂盛典 Coachella 上，BLACKPINK 作為壓軸登場的亞洲女團，不僅獲得現場粉絲的熱情支持，演出直播人數更高達 2.5 億 次，刷新了 Coachella 的紀錄。在那個閃爍著無數燈光、匯聚億萬人目光的舞台背後，其實也有一位來自台灣的重要推手音樂製作人 陳星翰（Starr Chen）。或許這個名字聽起來有些熟悉，他正是蔡依林多張專輯的製作人，也曾替張惠妹、謝金燕等歌手進行音樂製作。他的作品不僅多次獲得金曲獎肯定，更以嘻哈結合流行音樂的方式，讓大眾留下深刻印象。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "德國學者 亞斯曼（Jan Assmann） 提出的「文化記憶」（Cultural Memory）概念指出，文化記憶不只是歷史的再現，更是透過媒介、藝術與集體經驗所延續的精神力量。音樂作為一種最具流動性的文化形式，能跨越語言、地域與世代的界限，成為人與文化之間最直接的連結。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "對台灣而言，流行音樂早已不只是娛樂產業的一部分，它不僅影響台灣，更撼動整個亞洲華語圈，也成為文化記憶中重要的載體。從 1980 年代的羅大佑、李泰祥，到 2000 年代的周杰倫、蔡依林、五月天，每一位幾乎都是家喻戶曉的名字，他們的音樂不只是台灣的聲音，更成為每個世代自我認同的語言。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "蔡依林的音樂中融合了性別平等、勇敢做自己等主題，這樣的精神與音樂結合後，帶來強大的文化影響力。而陳星翰正是推動這股力量的重要幕後推手。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "身為音樂製作人與編曲人，陳星翰擅長將電子音樂、嘻哈與流行文化結合。他曾參與蔡依林《Play 我呸》（2014）與《Ugly Beauty》（2018）等專輯的製作，這些作品不僅在市場上取得巨大成功，更在文化層面上開啟了台灣流行音樂嶄新的方向。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "後來，他參與國際製作，成為 BLACKPINK Coachella 音樂製作團隊的一員。或許陳星翰只是 K-pop 產業鏈中眾多幕後成員之一，但這個角色卻具有重要的象徵意義台灣的音樂人不再只是世界音樂的旁觀者，我們也不是僅僅「聆聽」世界，而是能真正參與其中，甚至創造其中。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "過去，我們多半以「接受者」的姿態面對世界流行文化。無論是歐美的搖滾、韓國的娛樂工業，或日本的偶像體系，台灣長期扮演觀察者與消化者的角色。然而，這幾年越來越多台灣創作者以幕後或跨國合作的方式走向世界，讓台灣的音樂語言以更靜默卻堅定的姿態被聽見。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "期許未來有更多台灣音樂人能夠站上國際舞台。其實，我們從來不缺乏創造力與專業能力，只是少了被世界看見的契機。無論是製作人、編曲者，還是創作歌手，台灣的音樂人早就已經具備與世界並肩的水準，只需要更多的資源與平台，讓他們能被國際看見。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "當這樣的機會逐漸增加，我們不僅能參與世界，更能以自己的文化影響力，讓世界看到不一樣的台灣。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "我們不只是想「走進世界」，而是要讓世界在音樂裡，聽見屬於台灣的節奏與靈魂用創作說出屬於這片土地的故事，並以自己的文化魅力，讓世界產生真實的共鳴。"}
                ]
            }
        ],
        "videos": [],
        "podcasts": []
    },
    {
        "id": 2,
        "title": "文物復返 ᅳ去殖民視角的原民主體性",
        "author": "陳新",
        "cakeCategory": ["文化記憶","文化資產與文化活動"],
        "keyWords": ["文化記憶","文化資產與文化活動","原民能動力","文化詮釋權"],
        "nineBlocks":["重要事件"],
        "uploadDate": "2025/12/10",
        "relatedArticlesIDs": [],
        "imageMain":"/images/article/2.jpg",
        "paragraphs": [
            {
                "type": "text",
                "content": [
                    {"text": "一把日本樣式的摺扇，上方卻細緻的用紅、黑各色精描了各式精密的排灣族圖騰，什麼樣的時代背景下出現了這樣的物品？為何如此日、排工藝最終會出現在瑞典國家世界文化博物館（Världskulturmuseet）？"},
                    {"notation": "1"}
                ]
            },
            {
                "type": "image",
                "url": "/images/article/2.jpg",
                "caption": "竹條紙摺扇，材質：竹、紙，現為瑞典國家世界文化博物館館藏",
                "notation": "1"
            },
            {
                "type": "text",
                "content": [
                    {"text": "針對此摺扇所記錄的收藏人 一中原源治，正是主導日治時期最重要的植物調查十餘年之久的植物、博物學家川上瀧彌（かわかみ たきや）在「台灣有用植物調查」"},
                    {"notation": "2"},
                    {"text": "時期的助手"},
                    {"notation": "3"},
                    {"text": "；期間，川上瀧彌不只命名了諸多此前為記錄的植物，更在部落嚮導的帶領下深入台灣山林採集植物，同時也攜帶走了許多來自台灣高山部落的圖文記錄與民族誌文物。這件紀錄名為 solfjäder （扇子）也是其中之一；中原源治在他 1907 年一封信的耆本中講述了自己收集民族誌物品的經歷，此物件可能來自於其南下於阿猴（今屏東）地區採集植物標本時得來。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "獅子鄉文物館策展員董婕妤表示，此物件是百年前日本長官到部落時，由傳統領袖獻貢的禮物，是當年殖民背景下權力交涉的物質證據。這件珍貴的文物後被 JFG Umlauff "},
                    {"notation": "4"},
                    {"text": "購得。後由該貿易公司轉賣，連同 283 件台灣原住民文物（排灣、泰雅、賽德克等族）共同由瑞典國家世界文化博物館購入，並成為該館收藏。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "長久以來，跨國收藏移動或是以學術、商業或私人交易為主舉行，這類模式在當代仍可見；但此類知識交流的程序，若只停留在館與館、國與國之間，在沒有或甚少原屬社群知情與參與的情況下發生，極可能選擇性或意外得忽略了文物原屬社群的知識與說故事的權利。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "2025 年，瑞典國家世界文化博物館帶著輾轉歐洲，約 50 件排灣族文物與屏東縣獅子鄉文物館展開合作展出。這場計畫源自於 2020 年歐盟「Taking Care」"},
                    {"notation": "5"},
                    {"text": "計畫，瑞典開始尋找這批文物的原初社群；期間他們聯繫了國立台灣博物館、台灣大學人類學系及中央研究院，試圖以「去殖民」的觀點重新理解並保存這批文物。2022 年瑞典方終於找到獅子鄉文物陳列館，並與屏東南排灣族群展開文物返鄉的對談。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "面對這些可能是「南蕃事件」"},
                    {"notation": "6"},
                    {"text": "日本、排灣衝突擴大前的珍貴交流文物，瑞典國家世界文化博物館嘗試將殖民時期的收集行動，轉化為當代文化溝通的橋樑，並與身為原初社群的獅子鄉排灣族人們共同詮釋這些殖民時代下的文物。這不僅是單純跨國展覽而已、更不僅是「物件歸還」，此舉更意味著打破過往殖民凝視下的「奇物收藏」思維，讓獅子鄉文物陳列館成為了一個新型的後殖民知識場域（postcolonial epistemic field）。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "如今瑞典、德國、台灣三方透過會議與合作，正在反轉過去百年來的凝視結構，使族群不再是被觀察的對象，而成為了知識生產的共構者。這次合作對歐洲博物館而言，他們不再將自己視為「文物最終保管者」而成為一種「關係性媒介」（relational mediator），翻轉了自身的帝國視角；對台灣的原住民族群來說，這是「文化主權的再啟動」，不只是受訪對象"},
                    {"notation": "7"},
                    {"text": "而是能以自身語言、敘事與禮儀，在國際場域表達其文化詮釋權（interpretive sovereignty）。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "獅子鄉文物陳列館最終將合作展覽命名為「Ki cacepeliw」，這是南排灣語中「重返」意思。排灣族語在國際性的場合中驕傲的作為主語，說出跨文化對等的第一句話，讓翻譯的主體性再次回到原初社群之中。這場活動不只是政治正確，而是文化體制的自我更新。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "當 vuvu 們再次看到祖輩的生活物件、當族人的祝禱與歌聲，隨著鳴空的獵槍聲開啟了來自瑞典、生於台灣的文物存放櫃，再次讓世界看見了這把乘載日本殖民、排灣文化之美的摺扇，一個新的跨國知識共同體正在生成，其核心問題將不再是「誰擁有文物」，而是「我們如何共同承擔這段歷史」。"}
                ]
            }
        ],
        "videos": [],
        "podcasts": [],
        "footnotes": [
            {
                "id": 1,
                "text": "Solfjäder [折扇], object no. 1909.21.0085. Swedish Museum of World Culture (Etnografiska Museet), Carlotta database. Accessed 20XX-XX-XX. ",
                "url": "https://collections.smvk.se/carlotta-em/web/object/1296614/REFERENCES/1395"
            },
            {
                "id": 2,
                "text": "從 1904 年起，總督府判定台灣政情穩定後，時任總督是大名鼎鼎的兒玉源太郎。其爭取到了相關經費後，由總督府產業局接手台灣的植物調查工作。正是此舉促成了「臺灣有用植物調查」計畫的執行（島田彌市，1935）。",
                "url": null
            },
            {
                "id": 3,
                "text": "川上瀧彌的「臺灣有用植物調查」計畫中歷任助手甚至也包括了：中原源治、森丑之助、島田彌市、佐佐木舜一（島田彌市，1935）",
                "url": null
            },
            {
                "id": 4,
                "text": "JFG Umlauff 是一家位於漢堡的德國貿易公司兼博物館，由約翰·弗里德里希·烏姆勞夫（Johann Friedrich Umlauff，1833-1889）創立，主要從事民族誌和自然歷史書籍買賣，時常與各大博物館合作收集來自世界各地的文物展品。",
                "url": null
            },
            {
                "id": 5,
                "text": "歐盟於 2019 年開始探討探討民族誌收藏與氣候危機和人類世相關問題之間的聯繫，並在此背景下探討與殖民主義的遺留問題有關的問題，並最終由維也納世界博物館主導進行的大型跨國博物館計畫。",
                "url": null
            },
            {
                "id": 6,
                "text": "1914年的南蕃事件是日本在「五年理蕃計畫」期間，強行收繳南部原住民族槍枝所引發的大規模抗日衝突，主要由排灣族、魯凱族、布農族等原住民族發起，對日本警備駐在所發動攻擊。此事件在原住民族內部與日本殖民政府之間造成重大人員傷亡，也標誌著原住民族社會變遷的重大轉折點，之後日本趁勢推展同化政策。",
                "url": null
            },
            {
                "id": 7,
                "text": "此舉正體現 Linda Tuhiwai Smith（1999）《Decolonizing Methodologies》 所言：「原住民族必須重新定義自身在知識生產中的位置」。",
                "url": null
            }
        ]
    },
    {
        "id": 3,
        "title": "臺灣史上最美橋梁：明治橋",
        "author": "蔡孟均",
        "cakeCategory": ["文化記憶"],
        "keyWords": ["中山橋","明治橋","地景變遷","地理人文","基隆河","圓山"],
        "nineBlocks":["行"],
        "uploadDate": "2025/12/10",
        "relatedArticlesIDs": [],
        "imageMain":"/images/article/3-1.jpg",
        "paragraphs": [
            {
                "type": "image",
                "url": "/images/article/3-1.jpg",
                "caption": "橫幅圖：日本時代，由臺北生蕃屋本店發行的彩色印刷明信片。正面圖為從明治橋遠望臺灣神社圖，橋下的基隆河可見漁夫搖著舢板船的情形。右上角描述：「臺灣神社の遠望：本島鎮護の神，北白川宮殿下を祀る風光明媚幽邃の境」（譯：遠眺臺灣神社，這座風光明媚、幽邃的神社供奉著北白川宮殿下，作為台灣本島的守護神。）。【[wa0192] 32 Distant view of the Taiwan Shrine, Taihoku。發行者：Seibanya，台北生蕃屋本店印行。數位物件典藏者：Lafayette Digital Repository。In Copyright - Educational Use Permitted。（2025/10/30瀏覽）。】"
            },
            {
                "type": "text",
                "content": [
                    {"text": "臺北市，是一座由三面環河的城市。跨越淡水河、基隆河與新店溪的橋樑，決定了這座城市對外的交通命脈，也與城市的發展有緊密關連。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "在基隆河的河面上，有一座看似不起眼的橋樑，它的前身正是曾被譽為「臺灣史上最美的橋梁」的「明治橋」。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "故事回溯至 1901 年。當時，為了紀念征台之戰中殉職的北白川宮能久親王，總督府規劃在圓山興建「臺灣神社」。並闢建一條由臺北市區通往神社的「敕使街道」。為了跨越基隆河以連結圓山與台北，明治橋便因此誕生。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "當時的總督府技師，十川嘉太郎，將明治橋設計為鐵製派克式桁架橋（Parker truss），橋面最初鋪木板，中央為車道、兩側設有人行道，護欄則雕鏤桐葉圖案，帶有工藝的細緻感。1912 年，橋面改為鋼筋混凝土。那是一個城市轉型為近代都市的年代，而明治橋，亦成為象徵「文明進入臺北」的標誌。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "這條兩旁種滿相思樹的敕使街道，不只是一條交通路徑，更是一條被精心設計的「敬神之路」。從橋端望過去，可見遠方神社主殿屹立於劍潭山之上，而明治橋便是直通神域的朝聖大道。每當官方典禮或祭祀儀式，與裕仁皇太子來臺，皆經由敕使街道，通過明治橋至神社參拜。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "隨著時間推移，由於風雨侵蝕與交通量增加。再加上日本本土1923 年的關東大地震，建築技術與標準改變，於是當局決定在舊橋下游一側，新建第二代明治橋。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "新橋設計為鋼筋混凝土拱橋，全長約120 公尺、車道10 公尺、兩側人行道各3.5 公尺。橋欄和裝飾燈塔由花崗岩砌成，兩側豎立青銅燈柱，整體灰白色基調、厚實又具流線的拱肋與護欄，更為寬廣氣魄。在1932年通車時，一度可見到兩座橋在基隆河上短暫並立。直到同年11月後，才在基隆河上漲的潮水協助下，將一代橋梁拆卸，移至圓山動物園等地使用。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "明治橋位於山腳水流之處，也是城市與神域的交界地帶，自然環境與宗教象徵交織，使其帶有獨特氛圍。橋身融合和洋風格，成為此處成為當時的重要觀光景點，常出現在美術作品、攝影和繪葉書中。1927年《臺灣日日新報》舉辦的「臺灣八景」選舉中，明治橋作為台灣神社景觀的一部分，入選「二別格」。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "戰爭結束後，隨著落敗帝國的離去，帶有舊政權象徵的敕使街道被改名為「中山北路」，明治橋則更名為「中山橋」。新的政權接手舊有的都市軸線，但賦予它截然不同的意義。橋不再通往神社，而是連結總統府與士林官邸。宗教的象徵也隨著神社的改建為聯誼會所而消逝。並為了配合戰後快速擴張的城市，在1968年拆除欄杆、燈柱與人行道。明治橋從原有的優美、典雅的比例，變成更實用、標準化取向的結構。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "1960年代，基隆河啟動整治計畫，市府開始在中山橋西側新建「中山二橋」，並改建原橋。周遭區域也隨著交通動線重新分配，陸續在70年代與90年代出現中山高速公路圓山橋、新生高架橋松江大橋和汐止五股高架橋等多座橋樑，山水美景遭分割遮蔽，獨特的空間氛圍也就此失去。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "2001年納莉颱風來襲，基隆河的洪水越過堤防，淹沒台北市。水利局提出基隆河道整治方案，中山橋面臨保存與拆除的爭議。2002年，由市長馬英九指示，「將中山橋登錄為歷史建物，並遷建至易地重現。」同年12月，舊橋拆除後切為435塊，在沒有遷建處的狀況下，堆在一旁的再春游泳池原址至今二十多年。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "今天，當我們行過中山北路，越過基隆河時，令人難以想像這裡曾經有一座如此優雅的橋樑。它是殖民時代的產物，也是城市現代化的象徵；曾經連接了神域與都市，也見證了權力更迭與地景變遷。"}
                ]
            },
            {
                "type": "image",
                "url": "/images/article/3-2.jpg",
                "caption": "圖一、第一代明治橋\n1911年台灣風景寫真帖中的第一代明治橋照片，可見其派克式桁架橋的結構，與扇形鏤空雕花裝飾的欄杆。【葛西虎次郎 著『台湾風景写真帖』，沼田日進堂，明44.10， 国立国会図書館デジタルコレクション (参照 2025-10-30)】"
            },
            {
                "type": "image",
                "url": "/images/article/3-3.jpg",
                "caption": "圖二、中山橋旁的遺構\n第二代中山橋所拆解的四百餘塊結構如今置於橋西側的再春游泳池舊址，至今未有重建計畫。【作者於2025年10月底拍攝】"
            }
        ],
        "videos": [],
        "podcasts": [],
        "footnotes": []
    },
    {
        "id": 4,
        "title": "臺北大橋的前世今生（上）：\n 淡水河的渡口到鐵橋夕照",
        "author": "蔡孟均",
        "cakeCategory": ["文化記憶"],
        "keyWords": ["台北橋","地景變遷","地理人文","淡水河","大稻埕"],
        "nineBlocks":["行"],
        "uploadDate": "2025/12/10",
        "relatedArticlesIDs": [5],
        "imageMain":"/images/article/4-1.jpg",
        "paragraphs": [
            {
                "type": "image",
                "url": "/images/article/4-1.jpg",
                "caption": "橫幅圖：1925年臺北橋舊空拍照，可見由七組鋼桁架所組成的臺北橋，連接著上方的三重區的農村聚落，與下方繁華的大稻埕。【「Taipei Bridge (1925) 」由 AjaxSmack 發布於 Wikimedia Commons（參照：2025-10-16）提供，此照片為公共版權。】"
            },
            {
                "type": "text",
                "content": [
                    {"text": "今日許多通勤族，會乘坐捷運橘線列車往來臺北市與新北市之間。一百多年前，臺灣巡撫劉銘傳也在相同的軌跡上加設全臺首條鐵路。當時的人們乘著蒸汽火車，緩緩通過河面上的木橋。這條聯結臺北市與三重的路線，曾經歷經木橋、鐵橋與水泥橋的不同世代，見證了淡水河兩岸的成長與轉變，也造就屬於臺北橋的獨特故事。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "臺北盆地在早期遍布著許多濕地，當時，在現今臺北市西側的淡水河岸住著巴賽族圭武卒社（Kimotsi）的人們，因此曾被稱為「奎府聚社」。漢人則是在清朝時來到這裡開墾，設立曬稻用的大埕，也衍生「大稻埕」這個更為人熟知的地名。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "19世紀中葉，來自福建的移民來此設立商號，販賣米、糖、茶和樟腦。隨著「林益順」等店鋪開設，加上艋舺的勢微，讓大稻埕成為新的貿易中心。碼頭邊停靠著各式船隻，突堤旁有工人聚集搬運貨物，河岸旁聳立著德國領事館與各家洋行與市集，碼頭旁的道路上有不少行人穿梭其中。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "在那個時代，寬闊的淡水河面不僅是自然的分界，也分割了不同的人群。河的西側曾經是平埔族的生活領域。後來開墾的漢人則是自新莊頭前一帶遷移至三重埔一帶。當大稻埕興起時，三重埔還只是一片農村。相鄰兩地靠著渡船往來，互相交換貨物與人潮。甚至連臺北城的糞水也靠渡船運過河，作為三重埔農田的肥料。這些轉運糞肥的地方，被稱為「大壆」，那是城市與農村最直接的對照。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "直到1888年，清代巡撫劉銘傳為修築鐵路，在淡水河上建立一座搭載鐵軌，並留有可讓馬車通行的人行道的木橋。這不僅是臺灣近代交通的開端，也是兩岸首次被緊密連結的時刻。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "但好景不長，在日本接收臺灣後不久的1897年，臺灣首個有紀錄的颱風所造成的洪水，將這座改名為「淡水橋」的木橋沖毀，兩岸再度回到渡船時代。日本總督府在1920年，原地重建第二代木橋，並命名為「臺北橋」，但新橋也只撐了半年，就又被洪水摧毀，臺北橋的木橋時代也就此結束。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "1925年，第三代橋再次以鋼筋混凝土建成的七孔鋼桁架橋姿態重生，也被稱為「鐵丸七跨」。此時，臺北橋進入屬於它的輝煌時代。站在橋上，可以遠望臺北盆地西北方的大屯、七星、觀音與陽明山。漆上澄紅色的橋身，現代化的鋼桁架，黃昏時分，夕陽落在山陵線後，將整座橋染成金紅色，倒映在水面上，形成當時臺北八景之一的「鐵橋夕照」（「夕陽の鉄橋」）。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "在如此美景之中，也引起當代文人與藝術家為其進行創作。詩人李世昌在〈臺北橋晚眺〉中，優美地描寫了鐵橋周邊的景色。畫家陳植棋、陳澄波、鄉原古統與王水金等，多位畫家都曾在畫布上留下它的身影。那是一個浪漫的時代，橋不只是橋，而是城市的門面，是進入現代的象徵。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "臺北橋晚眺."}
                ]
            },
            {
                "type": "quote",
                "content":  "散策虹橋夕照幽，臨江無限感沉浮。潮分關渡迴青帶，雪積屯山現白頭。 雁字橫斜書遠浦，燈光閃爍放巍樓。河邊日暮砧聲忽，極目觀音月一鉤。 －1934 李世昌"
            },
            {
                "type": "image",
                "url": "/images/article/4-2.jpg",
                "caption": "圖一、1897年颱風前，大稻埕碼頭與鐵道橋對照圖。\n《台湾諸景写真帖》(1896年)發行之「臺灣島臺北淡水河畔(右岸)居留地及鐵道橋一部之光景」照片。【『台湾諸景写真帖』，15頁，陸地測量部，明治29， 国立国会図書館デジタルコレクション (参照 2025-10-28)。"
            },
            {
                "type": "image",
                "url": "/images/article/4-3.jpg",
                "caption": "圖二、陳澄波作品《臺北橋》\n臺灣近代美術史上的重量級畫家之一，陳澄波，於1933年繪製的臺北橋。採用較遠的視角的方式來呈現鐵橋、河流與山形的關係。【陳澄波作品《臺北橋》 / 創作者：由陳澄波文化基金會授權提供 / 貢獻者： / 數位物件授權：CC BY-NC-ND 3.0 TW + / 建檔單位：臺灣藝術史研究學會 @ 國家文化記憶庫】"
            }
        ],
        "videos": [],
        "podcasts": [],
        "footnotes": []
    },
    {
        "id": 5,
        "title": "臺北大橋的前世今生（下）：\n橋下的人與時代",
        "author": "蔡孟均",
        "cakeCategory": ["文化記憶"],
        "keyWords": ["台北橋","地景變遷","地理人文","淡水河","大稻埕"],
        "nineBlocks":["行"],
        "uploadDate": "2025/12/10",
        "relatedArticlesIDs": [4],
        "imageMain":"/images/article/5-1.jpg",
        "paragraphs": [
            {
                "type": "image",
                "url": "/images/article/5-1.jpg",
                "caption": "橫幅圖：第四代臺北橋於通車後在橋頭設立的來回收費亭。由圖中公車可推估拍攝時間為60年代未至70年代。【臺北大橋收費處舊照 / 創作者：不明 / 貢獻者： / 數位物件授權：CC BY-NC 3.0 TW + / 建檔單位：新北市政府文化局 @ 國家文化記憶庫】"
            },
            {
                "type": "text",
                "content": [
                    {"text": "堅固的鐵橋不僅陪著人們走過了戰爭，也見證了這個區域的變遷。隨著城市的擴張，連結兩岸的橋樑，讓三重從單純的農村，轉變成臺北的後花園與工業腹地。日治時期在三重橋頭邊設廠的「新太陽鐵工所」，以及重新路的商店，都是三重地區由農村轉變為工商社會的開端。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "在還沒有臺北橋之前，大稻埕碼頭周邊，便因為勞力需求，而開始聚集勞動人口。隨著城市的擴張，便衍生許多白天在臺北工作；晚上再沿著橋回三重，每天依賴臺北橋通勤的「過橋客」。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "這種「過橋客」中，有一群是從南部北上的遊民。他們聚集在橋頭周邊，使用隨手可得的木板等材料搭建克難的板仔厝。這些居住在「乞丐寮」的居民，白天進城行乞或打零工，晚上則回到橋下過夜。隨著第三代鐵橋的拆除重建，乞丐寮也被趕至新的區域。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "1969年，第四代臺北橋落成。是當年全台最寬敞的四線道的水泥橋，筆直地橫跨河面，取代了鏽蝕與運量不足的舊鐵橋。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "在光鮮的新橋下，由於當時的房地產熱潮，橋下又聚集了從中南部北上尋找機會的臨時工，在大橋頭附近形成臨時工市場。這樣的情景持續到90年代再次重建後才逐漸勢微。這些人的故事，也被當時新興的影視媒介所紀錄下來。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "1980年代，林偕文、楊貴媚與康弘等演出的台視台語電視劇《臺北橋下》就在這樣的背景下誕生。故事在描述這群臺北橋下形形色色的小人物的奮鬥故事。甘奇靈所唱的主題曲《臺北橋下賺吃人》（臺北橋跤趁食人）的歌詞中提到："}
                ]
            },
            {
                "type": "quote",
                "content": "淡水河頂有臺北橋，南北主要的通路\n一邊叫作大稻埕，一邊叫作三重埔…\n臺北橋下賺吃人，不分熱天也入冬，等人請阮去做工"
            },
            {
                "type": "text",
                "content": [
                    {"text": "以及1991年邱銘誠導演的電影，由孫亞東、葉全真、霍正奇、顏正國等人主演的《黃袍加身》，也是以這個地方為故事背景。述說一群來自南部的年輕人，懷抱夢想到臺北打天下，期待有一天能黃袍加身翻轉命運。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "第四代橋光鮮亮麗的背後，是所費不貲的造價。這也造就了當時的一項獨特風景，橋上設有收費亭與憲兵駐守與站崗。這樣的景象直到90年代後才撤除。在那個時代，臺北橋不只是通道，也是邊界的象徵。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "隨著城市成長，來往的交通需求越來越高。1990年代改建的第五代橋拓寬成六線道，並增設機車專用道與人行道，開始車種分流的模式。每天早晨，數千輛機車由此傾瀉而下，形成「機車瀑布」，成為臺北橋的新形象。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "2012年，捷運橘線再次穿越臺北橋北側的河底，重新以軌道運輸連結兩岸。在原劉銘傳鐵路的「大橋頭火車碼頭」（現大橋派出所一帶）附近設置新的「大橋頭站」，以及日治時期總督府在劉銘傳鐵路三重埔側的「淡水橋假停車場」原址建立新的「臺北橋站」。當列車再度穿越河流時，現在的旅客正以不同的方式，在地底重現百餘年前的歷史軌跡。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "從原住民的河岸到現代捷運，歷經木橋、鐵橋、到水泥橋，臺北橋的故事，是一部關於「跨越」的歷史。它跨越河流，也跨越時間，見證人們如何在變動中築出城市的生命線。"}
                ]
            },
            {

                "type": "image",
                "url": "/images/article/5-2.jpg",
                "caption": "圖一、公車行經臺北大橋\n照片中的公車型為裕隆YLN-412RB，主要營運時間是1967年至1975。第三代臺北橋於1969年改建，因此此照片年份應為 1960年末。可見橋拱上紅漆已陳舊，以及上方金色的臺北橋字樣。【光復後公車行經臺北大橋 / 創作者：不明 / 貢獻者： / 數位物件授權：CC BY-NC 3.0 TW + / 建檔單位：新北市政府文化局 @ 國家文化記憶庫】"
            },
            {

                "type": "image",
                "url": "/images/article/5-3.jpg",
                "caption": "圖二、現今的臺北大橋\n2025年十月分的臺北大橋，懸掛著國慶月的旗幟，並可見背景的三重端聳立的數座新大樓。【作者自行拍攝。】"
            }
        ],
        "videos": [],
        "podcasts": [],
        "footnotes": []
    },
    {
        "id": 6,
        "title": "得過國際大獎的保安宮：\n從建築之美到信仰之心",
        "author": "張復嘉",
        "cakeCategory": ["文化記憶","文化資產與文化活動"],
        "keyWords": ["文化資產保存","聯合國教科文組織","民間信仰","技藝傳承"],
        "nineBlocks":["經典節慶"],
        "uploadDate": "2025/12/10",
        "relatedArticlesIDs": [],
        "imageMain":"/images/article/6-1.jpg",
        "paragraphs": [
            {
                "type": "image",
                "url": "/images/article/6-1.jpg",
                "caption": ""
            },
            {
                "type": "text",
                "content": [
                    {"text": "每當我說自己住在台北市保安街，總會有人笑著問：「那你家是不是在保安宮旁邊呢？」但其實，我家所在的保安街，已經算是大稻埕的外圍了。保安宮則位於大龍峒（舊稱「大浪泵」），靠近淡水河與基隆河的交會處。說起來，大龍峒的開發其實比萬華與大稻埕還要晚一些，不過如今卻以保安宮成了北台灣信仰文化的重要象徵。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "大龍峒保安宮的歷史始於乾隆七年（1742年），由來自福建同安的移民從家鄉白礁慈濟宮分靈保生大帝香火，歷經兩次改建，於嘉慶十年至道光十年（1805年至1830年）間建成為現今的規模。 此廟宇曾是大龍峒地區的信仰中心，見證了同安移民的拓墾與分類械鬥。 保安宮也因其精緻的工藝、壁畫、石雕等豐富的文化資產，於2003年獲得聯合國教科文組織亞太文化資產保存獎。" }
                ]
            },
            {
                "type": "image",
                "url": "/images/article/6-2.jpg",
                "caption": ""
            },
            {
                "type": "text",
                "content": [
                    {"text": "保安宮主祀醫藥之神「保生大帝」，俗稱「大道公」。保安宮還有一大特色，就是「求藥籤」。一般廟宇求的是「籤詩」，問的是命運與前程，但保安宮的藥籤，問的卻是「身體的病痛」。保生大帝主掌醫藥，因此以前醫藥尚未發達時，信眾若身體不適，便來抽籤問診。每支籤對應一個古方，寫明病因與處方，分為「外科」、「內科」與「小兒科」三類，甚至還會附上草藥名稱與煎煮方法，彷彿一位跨越時空的老醫師親自開立的藥方。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "廟方出版《保生大帝藥籤解》，收錄所有藥籤內容，詳細記錄病症與對應配方，根據廟方人員說，這些藥方都有中藥師確認過，如今已絕版，十分珍貴。雖然現在無法再購得，但這樣的「問病求方」傳統，也是老一輩的重要記憶。" }
                ]
            },
            {
                "type": "image",
                "url": "/images/article/6-3.jpg",
                "caption": ""
            },
            {
                "type": "image",
                "url": "/images/article/6-4.jpg",
                "caption": ""
            },
            {
                "type": "text",
                "content": [
                    {"text": "最讓我著迷的，是那進入正殿廣場後兩側巍然佇立的鐘樓與鼓樓。在台北保安宮，鐘樓位於東方，鼓樓在西方。古時候它們不只是裝飾，更有報時的功能，早晨擊鐘，傍晚擊鼓，形成「晨鐘暮鼓」之聲，莊嚴又具節奏感。祭典舉行時，鐘鼓也成為重要的法器之一。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "我注意到鼓樓上題有「鼍逢（ㄊㄨㄛˊ ㄆㄥˊ）」兩字，鐘樓上則刻著「鯨發」。那時我既覺得字難念，也好奇其意，便請教了一位熱心的志工。他先笑著指向鼓樓問我：「你覺得打鼓時會發出什麼聲音呢？」我回答：「應該是蹦蹦蹦吧！」他點點頭說：「『鼍』是一種古代爬蟲類生物，類似鱷魚，皮可以做鼓面；『逢』在這裡念作ㄆㄥˊ。『鼍逢』二字連念，形容鼓聲隆隆、迴盪不絕，正如《詩經．大雅．靈臺》所寫：『鼉鼓逢逢，矇瞍奏公。』」那畫面瞬間活了起來，彷彿古代的鼓聲在耳邊回響。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "至於鐘樓上的「鯨發」，志工笑著說那也是一段趣事。因為「鐘」與「終」同音，在傳統文化裡被視為不祥，帶有「送終」之意，因此以「鯨」代之。而「鯨」的台語念作「海翁（hái-ang）」，其中的「ang」音恰似敲鐘的迴音，因此取其音諧，寓意吉祥。這說法雖然在網路上查不到，但聽起來既生動又富想像力，也讓我學到鯨魚的台語發音。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "鐘頂的「鐘鈕」上雕著一隻神獸名叫蒲牢，而鐘槌則刻成鯨魚的形狀。根據傳說，蒲牢是龍的九子之一，形似小龍但性格敏感，特別怕鯨魚。《文選．班固．東都賦》裡有句：「於是發鯨魚，鏗華鐘」，注解說：「海邊有獸名蒲牢，素畏鯨，鯨擊之則鳴。」於是人們便用鯨形的鐘槌撞擊刻有蒲牢的鐘鈕，藉此發出宏亮的聲音。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "想像那畫面，不禁莞爾，一條巨大的鯨魚撞向一隻小龍，蒲牢被嚇得大叫，鐘聲便此誕生。既莊嚴又帶點可愛，讓人對古人的巧思佩服不已。在中秋節那天的下午四點親耳聽見敲鐘擊鼓，原來每逢農曆初一與十五，都有專人執行這項儀式。那沉穩低鳴的鐘聲與激昂的鼓聲在殿中交織，莊嚴肅穆，讓人心中油然生敬。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "保安宮門口的石獅子也藏著巧思。雄獅的項圈上掛著毛筆頭，象徵大龍峒文風鼎盛「五步一秀，十步一舉」；雌獅項圈則繫著鈴鐺，代表商業繁榮。據說昔日保安宮前共有四十四間店鋪，因此又稱「四十四坎店舖」。雌獅靠近這些商鋪一側，雄獅則面向孔廟，文武兩氣相映成趣。" }
                ]
            },
            {
                "type": "image",
                "url": "/images/article/6-5.jpg",
                "caption": ""
            },
            {
                "type": "text",
                "content": [
                    {"text": "最讓我驚喜的，是前殿屋頂一隅出現的「憨番扛厝角」。那是一位穿著西裝的洋人造型，似乎正吃力地撐起屋角，看起來滑稽又逗趣。這種人物雕飾源於清末時期，名為「憨番扛大杉」或「大力士扛屋脊」，雖無結構功能，卻象徵異文化進入本地社會後，被融入成為一種獨特的建築語彙。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "保安宮不僅是信仰中心，更是一座活的歷史博物館，太多故事和細節藏在其中，這些雕刻、交趾陶和工匠的故事還有好多。除了有形資產還有無形資產保生文化祭。下次帶朋友來時，至少可以告訴他們鐘樓和鼓樓上的故事了。" }
                ]
            }
        ],
        "videos": [],
        "podcasts": [],
        "footnotes": [
        {
            "id": 1,
            "text": "書籍--- 出版者/財團法人台北保安宮，書名/大龍峒保安宮宗教建築藝術導覽，P.4，出版/中華民國87年8月。",
            "url": ""
        }
        ]
    },
    {
        "id": 7,
        "title": "影像中的文化記憶：\n從一心二葉開始的台灣手工製茶",
        "author": "蔡孟均",
        "cakeCategory": ["文化資產與文化活動"],
        "keyWords": ["台灣茶","手工製茶","一心兩葉","文化資產"],
        "nineBlocks":[""],
        "uploadDate": "2025/12/18",
        "relatedArticlesIDs": [],
        "imageMain":"/images/article/7-1.jpg",
        "paragraphs": [
            {
                "type": "text",
                 "content": [
                    {"text": "文化資產不僅是宏偉的建築或久遠的歷史遺跡，也包含許多日常生活中的技藝與風味。這些深藏在人們每日的飲食、勞動與習慣之中的日常，也是深植於這塊土地的文化資產。台灣的茶，正是這類文化資產的重要代表之一。它不僅是風靡全球的珍珠奶茶，更是隱含數百年來累積而成的文化與工藝結晶。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "在中國大陸茶樹移植來台之前，台灣早有原生茶種「台灣山茶」，也就是現在稱為「紅玉」紅茶的祖先。自清代開始至日治時期，台灣隨著中國與日本的茶種與製茶工藝的引進，逐漸以烏龍茶和紅茶為主，開始發展出獨特的風味，並以「Formosa Tea」成為這個島嶼對外最具代表性的商品之一。台灣茶葉產量並無法排上全球前十大產茶國，僅佔全球極小比例，但由於對「手工」與「細節」的堅持，憑藉高品質與精緻工藝，在國際市場中占有不可或缺的一席。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "對於品質的堅持，從採摘階段便開始了。依照茶種的不同，茶師傅會依茶種和生長狀況調整採摘標準，從「東方美人茶」的「一心一葉」，台灣最主要的烏龍茶的「一心二葉」到高山茶的「一心三葉」等。其中「一心二葉」，即摘取嫩芽與其下兩片嫩葉。這並非經驗法則，而是長期實踐後形成的品質標準：嫩芽富含胺基酸，提供回甘；嫩葉則帶來適量的多酚與糖分，使茶湯結構完整、耐泡且滋味平衡。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "本文所引用的影片，為民國52年（1963年）時，台灣省政府農林廳為提高茶葉品質和產量，在各產茶區舉行「茶菁標準採摘競賽」的影像。農林廳希望透過「茶菁標準採摘競賽」，校正過往為了省事而連茶枝一大枝採下的方式，改為推廣這種「一心二葉」的採摘標準，顯示台灣茶業對「從源頭把關」的高度重視。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "在採摘之後，接續的是長達三十多小時、幾乎不間斷的製茶流程。從室外萎凋、室內浪菁、走水、炒菁、揉捻，到乾燥與烘焙，每一道工序都高度依賴製茶師的經驗與判斷。在浪菁與走水階段，需要透過師傅反覆翻動茶葉，觀察葉色、氣味與手感，判斷水分與氧化的進程。在炒菁時，必須以雙手直接接觸高溫茶菁，憑觸感決定停止發酵的瞬間。揉捻則透過手工破壞細胞壁，使茶汁附著葉面，影響後續沖泡時滋味的釋放。發酵程度、力道與時間的細微差異，決定了一批茶的最終風味。這種無法完全標準化的「手路」，正是手工製茶難以被工業生產取代的關鍵。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "其中，南投長期作為台灣重要的茶葉產地。除了以一心二葉的大葉種茶菁製成的魚池日月潭紅茶與高山茶聞名之外，鹿谷凍頂烏龍茶所呈現的熟香醇厚與喉韻表現，以及名間埔中茶自然回甘、帶有米香的風味，皆源自傳統手工製茶技藝，使南投成為這套製茶體系得以完整保存的關鍵地區。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "南投縣政府在2019年時，將「傳統手工製茶-名間埔中茶」與「傳統手工製茶-鹿谷烏龍茶」登錄為無形文化資產，並認定製茶師陳茂淳（已故）與蘇文昭師傅為保存者。其價值不僅在於風味本身，更在於它所承載的歷史記憶、品質標準，以及代代相傳的勞動經驗。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "從一心二葉的採摘，到三十六小時不眠不休的製程，每一口茶湯，都濃縮了人與土地長期互動的成果。也許下次面對外國人時，除了珍珠奶茶外，還可以選擇遞出一杯台灣手工茶。不僅品嘗甘甜的滋味，還有一段仍在持續書寫的生活文化史。這正是手工製茶作為文化遺產，最核心、也最難以取代的意義。" }
                ]
            }
        ],
        "videos": ["https://www.youtube.com/embed/x6iEdB9yZwI?si=jIY38c0pi8L9CN37"],
        "podcasts": [],
        "footnotes": [
            {
                "id": 1,
                "text": "影片出處：出品者：台灣電影文化公司。一心兩葉新法採茶賽。典藏者：國家電影及視聽文化中心。政府資料開放授權條款-第1版（Open Government Data License, version 1.0）。發佈於《國家影視聽中心-影片隨選視訊系統》",
                "url": "https://vod.tfai.org.tw/Video/7256"
            }
        ]
    },
    {
        "id": 8,
        "title": "影像中的文化記憶：從「豐年祭」標題下\n看見賽夏族巴斯達隘",
        "author": "蔡孟均",
        "cakeCategory": ["文化資產與文化活動"],
        "keyWords": ["原住民祭典","賽夏族","巴斯達隘（paSta'ay）","矮靈祭","新竹五峰","文化資產"],
        "nineBlocks":[""],
        "uploadDate": "2025/12/18",
        "relatedArticlesIDs": [],
        "imageMain":"/images/article/8-1.jpg",
        "paragraphs": [
            {
                "type": "text",
                "content": [
                    {"text": "文化記憶包含許多日常生活中的技藝與風味，以及各種重要事件與經典節慶。這些發生在這塊土地上的日常與事件，可以透過影像與聲音紀錄下來，並進而淬鍊為文化資產。然而，在轉化為文化資產的過程中，還需要加上對於儀式、信仰與集體記憶的正" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "自日治時代開始，官方透過不同的文字、攝影與動態影像紀錄，來針對台灣的原住民進行研究。但這些外來的拍攝者，對原住民族文化的認知有限，結果便造成一些珍貴、但詮釋有誤的歷史片段。這段影片，正是這樣一個需要透過原生族群參與「詮釋」與「正名」的重要案例。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "這份影片源自1953年1月出版的台影新聞片0051輯的第五則新聞片段，原影片標題為「山地同胞豐年祭」。但從畫面中族人肩上高舉的肩旗（kilakil）與隨著舞步擺動發出清脆聲響的「臀鈴」（taba'sang），可以明確辨識出這是台灣賽夏族最重要、也最具神祕色彩的祭典 – 「巴斯達隘」（paSta'ay），即俗稱的「矮靈祭」。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "進一步分析影像中的肩旗形式，與苗栗南庄（南群）的長橢圓形（rinring'ara）樣式有所不同，而是偏向新竹五峰（北群）賽夏族特有的短圓弧形（kilakil）特徵。因此，後續研究者可向北賽夏族群耆老確認，這段影像是否是出自當時（1952年10月左右）於北祭場（新竹五峰鄉大隘村）所拍攝的紀錄。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "過往所謂的「豐年祭」，可能泛指不同族群的豐年祭、收穫祭或年祭等祭典，主要意涵在於感謝神靈賜予作物豐收。而賽夏族的「巴斯達隘」則源自於族人與傳說中矮人（Ta'ay）之間的恩怨糾葛。這是一場帶有贖罪、和解、敬畏與感恩性質的複雜儀式。在小米收成後的月圓前後舉行（約陽曆10至11月間），在日治時期政府介入後，每兩年舉辦一次小祭，每十年一次大祭。祭典中充滿了對於禁忌的遵守與嚴肅的儀式氛圍，與歡樂慶祝豐收的性質截然不同。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "賽夏族巴斯達隘已於 2009 年後，陸續被指定為重要民俗，正式納入國家級無形文化資產保存體系。其保存範圍涵蓋南賽夏（苗栗南庄）與北賽夏（新竹五峰）的祭儀系統。作為賽夏族最具核心地位之祭典，巴斯達隘具有獨立且完整之祭儀結構、神話脈絡與禁忌規範，反映賽夏族對族群歷史、倫理秩序與世界觀的理解。其登錄與指定，凸顯族群文化自主詮釋的重要性，亦確立原生文化社群於文化資產保存與詮釋過程中的核心角色。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "本文所引用的這段影片，一方面記錄了北賽夏族群在那個年代對傳統信仰堅持與傳承的珍貴見證。另一方面，也反映了早年政府與社會大眾對於原住民族文化認知的不足，忽略了各族群獨特的文化脈絡，將所有原住民族的祭儀活動簡化為「豐年祭」或「山地歌舞」的歷史。這種因「缺乏理解」而造成的「錯誤標示」，也是提醒使用者在利用動態影像詮釋文化資產時，必須謹慎應對的借鏡，並再次提醒在詮釋內容時，原生文化社群參與的重要性。" }
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "透過這段影像，我們看見的不僅是70餘年前北賽夏族人舞動的身影，還有一段從「誤解」走向「理解」的文化歷程。當我們再次凝視這些畫面時，應當跨越舊時代標題與旁白音軌的屏障，看見真正屬於賽夏族的文化尊嚴與歷史記憶。這正是將歷史影像轉化為當代文化資產教育，最核心、也最需細膩處理的價值所在。" }
                ]
            }
        ],
        "videos": ["https://www.youtube.com/embed/4qt0hErGC7E?si=RD9BSukhmOPwFpO2"],
        "podcasts": [],
        "footnotes": [
        {
            "id": 1,
            "text": "影片出處：出品者：台灣電影文化公司。山地同胞豐年祭。典藏者：國家電影及視聽文化中心。政府資料開放授權條款-第1版（Open Government Data License, version 1.0）。發佈於《國家影視聽中心-影片隨選視訊系統》",
            "url": "https://vod.tfai.org.tw/Video/190"
        }
        ]
    },
    {
        "id": 9,
        "title": "空軍眷村點滴：從虎尾建國到新店大鵬",
        "author": "嚴昱如",
        "cakeCategory": ["文化(影像)記憶"],
        "keyWords": ["空軍","眷村文化","眷村自治會","欣欣客運","文化園區","聚落建群"],
        "nineBlocks":["住","行"],
        "uploadDate": "2025/12/18",
        "relatedArticlesIDs": [],
        "imageMain":"/images/article/9-1.JPG",
        "paragraphs": [
            {
                "type": "text",
                "content": [
                    {"text": "2015年雲林虎尾建國一村及二村眷村獲雲林縣政府指定為聚落建築群，被視為日治時期及國民政府遷臺後空軍發展歷史的重要見證場域，2019年透過雲林縣政府成立「虎尾建國眷村文化園區」保留眷村文化記憶，同時作為文化活動再利用場域。" },
                    {"notation": "1"},
                    {"text":"虎尾眷村的保留與修建，也成為眷村後代在身分認同與回顧文化記憶的契機點。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "眷二代的嚴爸爸（受訪者為作者父親）回憶說道，空軍上校退役嚴之炳教官（作者的祖父），曾於1943年在新疆接受蘇聯SB轟炸機訓練，接續於1944年赴美接受B-25轟炸機飛行訓練。隨國民政府遷臺後，1953年由岡山空軍官校調至虎尾擔任飛行初級班的教官，一家人就住在建國二村。" },
                    {"notation": "2"}
                ]
            },
            {
                "type": "image",
                "url": "/images/article/9-1.JPG",
                "caption": "圖1：嚴教官於高雄岡山指導飛行員。"
            },
            {
                "type": "text",
                "content": [
                    {"text": "初級班場地在虎尾飛行場，曾是日本神風特攻隊的訓練基地，1949年後改為我國空軍訓練場域，原來的附屬兵舍則用於安頓空軍眷屬，稱為虎尾建國眷村，共有一村至四村，周圍是無際的農田。" },
                    {"notation": "3"},
                    {"text":"嚴爸爸和許多眷二代童年時期，在建國二村的33幼稚園及建國三村的空軍子弟學校（現為拯民國小）上學。由於軍人因任務多數時間不在眷村，眷村的生活大小事、子女照顧與教養等，主要由婦女肩負。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "因嚴教官調任至臺北任職，在1966年家人隨後搬遷到新北市新店溪與景美溪間交會處的空軍大鵬一村（現為大鵬華城）。大鵬一村為1965年由蔣宋美齡夫人擇地及中華民國婦女聯合會捐款興建（圖2）。由於眷村的住戶往往因軍人任務每隔幾年遷調，政府為了安置眷屬需要新建眷村，眷村各項生活基礎建設無法一次到位，需要眷村人們依據生活需求，自主改進優化，因此眷村自治會即扮演重要推手。眷村村長由村民從軍官中選任，帶領自治會運作，而嚴教官也曾擔任大鵬一村的村長一職。" },
                    {"notation": "4"}
                ]
            },
            {
                "type": "image",
                "url": "/images/article/9-2.png",
                "caption": "圖2：紅點標誌為大鵬一村，紫色點為軍情局眷村，綠色為鄰近的陸軍眷村。\n 資料來源：眷村文化地圖，https://webgis.tgic.org.tw/NMTH/VeteranVillageWebMap.html，最後瀏覽日2025/11/27 "
            },
            {
                "type": "text",
                "content": [
                    {"text": "雖然大鵬一村興建完成，但眷村周邊的路是石頭路，也沒有交通車，外出上班、學生通勤皆有不便。直到1969年7月1日，充滿著國軍的色彩，車頭Logo是戰鬥機標誌的欣欣客運正式營運。" },
                    {"notation": "5"},
                    {"text":"但當時大鵬一村村民仍需步行或騎腳踏車1~2公里抵達順安街轉搭40路公車，至公館再轉乘通勤，且當時的孩子沒有父母接送或是娃娃車，上下學相當不便。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "為了爭取欣欣客運增加路線至大鵬一村並惠及周邊眷村，嚴教官以村長身分，積極聯繫臺灣省交通處，並且探討欣欣客運路線規劃，在約莫1970年夏天，欣欣客運10路公車終於通車。圖3至圖5為大鵬一村與欣欣客運舉辦10路公車通車典禮，嚴教官身著軍裝，隆重且正式，後方有路線為「大鵬一村至小南門」字樣的10路公車，由被譽為「最美風景」之一的車掌小姐站前方" },
                    {"notation": "6"},
                    {"text":"，司機站後排。在自治會辦公室前舉辦慶祝儀式，由欣欣客運代表與嚴教官（村長）互贈禮物，致意感謝。"}
                ]
            },
            {
                "type": "text",
                "content": [
                    {"text": "作者藉訪談與蒐集老照片過程，感受眷村人們樸實的生命力，看見臺灣多元融合且具韌性的文化樣貌。思及虎尾建國眷村文化園區已透過眷村景點介紹、藝術展覽與活動幫助更多人認識眷村，值得肯定，未來亦可進一步從當時自治會運作挖掘重要事件，以及眷村之間人事物的移動故事，來深化眷村發展脈絡，相信將能為眷村文化保存增添更多色彩。" }
                ]
            },
            {
                "type": "image",
                "url": "/images/article/9-3.jpg",
                "caption": "圖3:欣欣客運10路公車、車掌小姐與司機人員參與典禮。"
            },
            {
                "type": "image",
                "url": "/images/article/9-4.jpg",
                "caption": "圖4：欣欣客運代表向村長致意。"
            },
            {
                "type": "image",
                "url": "/images/article/9-5.jpg",
                "caption": "圖5：空軍大鵬一村自治會嚴之炳教官（村長）代表舉行通車典禮畫面。"
            }
        ],
        "videos": [],
        "podcasts": [],
        "footnotes": [
            {
                "id": 1,
                "text": "國家文化資產網，虎尾建國一村及建國二村，最後瀏覽日2025/11/30",
                "url": "https://nchdb.boch.gov.tw/assets/overview/groupsOfBuildings/20150601000001"
            },
            {
                "id": 2,
                "text": "霍鵬程，翱翔天際—虎尾的天空，頁210-211，出版2019年。",
                "url": ""
            },
            {
                "id": 3,
                "text": "虎尾建國眷村文化園區，大歷史介紹，最後瀏覽日2025/11/27",
                "url": "https://www.jianguohuwei.com/%e5%a4%a7%e6%ad%b7%e5%8f%b2%e4%bb%8b%e7%b4%b9-2/"
            },
            {
                "id": 4,
                "text": "國家文化記憶庫，眷村自治會，最後瀏覽日2025/11/30 ",
                "url": "https://tcmb.culture.tw/zh-tw/detail?indexCode=Culture_Object&id=131601"
            },
            {
                "id": 5,
                "text": "最愛國的客運？欣欣客運logo藏戰鬥機 回顧成立背後故事，最後瀏覽日2025/11/27",
                "url": "https://time.udn.com/udntime/story/122833/8367570"
            },
            {
                "id": 6,
                "text": "聯合新聞網，50年前夢幻職業「車掌小姐」 五、六年級生：那年代挺神氣，最後瀏覽日2025/11/27 ",
                "url": "https://udn.com/news/story/120910/5504097"
            }
        ]
    }
]